{
  "frases": [
    "Te amar é a melhor escolha que eu posso fazer todos os dias da minha vida.",
    "Quando eu duvidar de todos os meus planos e até de mim mesmo, amar você vai ser sempre a minha certeza.",
    "Você é o meu lugar favorito no mundo.",

    "Nosso amor é paciente e bondoso, como está escrito em 1 Coríntios 13:4, e eu escolho viver isso com você todos os dias.",
    "Eu oro por nós dois, porque o que Deus une ninguém separa (Mateus 19:6), e eu quero caminhar ao seu lado até o fim.",
    "Você é resposta de oração, lembrando-me que toda boa dádiva vem do Senhor (Tiago 1:17).",
    "Amar você me ensina a amar como Cristo nos amou (Efésios 5:2).",
    "Com você eu aprendo que o amor tudo sofre, tudo crê, tudo espera, tudo suporta (1 Coríntios 13:7).",
    "Que o nosso relacionamento seja firmado na rocha (Mateus 7:24), construído com fé e propósito.",
    "Eu quero cuidar do seu coração com sabedoria, porque acima de tudo devemos guardá-lo (Provérbios 4:23).",
    "Dois são melhores do que um (Eclesiastes 4:9), e eu agradeço a Deus por ter você ao meu lado.",
    "Que o nosso amor seja cordão de três dobras (Eclesiastes 4:12): eu, você e Deus.",
    "Em você encontro favor e graça, como quem encontra uma boa dádiva do Senhor (Provérbios 18:22).",
    "Eu escolho amar você com um amor que não busca seus próprios interesses (1 Coríntios 13:5).",
    "Que a paz de Cristo governe o nosso relacionamento (Colossenses 3:15), hoje e sempre.",
    "Amar você me faz querer ser um homem melhor todos os dias.",
    "Seu jeito me inspira a viver com mais fé, paciência e propósito.",
    "Seu coração é um presente que eu prometo cuidar com zelo e verdade.",
    "Ao seu lado aprendo que o amor é decisão antes de ser emoção.",
    "Você traz leveza aos meus dias e direção aos meus sonhos.",
    "Eu admiro sua força silenciosa e a doçura que você carrega no olhar.",
    "Com você eu quero construir algo que dure, que floresça e que honre a Deus.",
    "Seu abraço é o lugar onde meu coração encontra descanso.",
    "Você é a confirmação de que vale a pena esperar pelo amor certo.",
    "Eu agradeço por cada detalhe seu que me ensina sobre cuidado e dedicação.",
    "Sua presença transforma dias comuns em memórias inesquecíveis.",
    "Eu prometo escolher o diálogo, o respeito e a paciência em cada fase da nossa história.",
    "Você é minha companheira de sonhos, planos e orações.",
    "O que sinto por você não é passageiro — é firme, consciente e cheio de esperança.",
    "Seu sorriso me lembra por que vale a pena lutar pelo que é verdadeiro.",
    "Eu vejo em você não apenas a mulher que amo, mas a futura história que quero viver.",
    "Se o amor é construção diária, eu escolho construir com você todos os dias da minha vida."
  ]
}
